{
	"content_5": [
		{
			"title": "Никто не будет заставлять тебя подходить к девушкам через страх и дискомфорт!",
			"text": "<p>Хоть «Лига Справедливости» и сконцентрирована на практике, но наша задача заключается в том, чтобы сначала убрать <b>все твои ограничивающие убеждения</b>, которые мешают тебе подходить. И тогда ты сам начнешь знакомиться потому что тебя уже ничего не будет останавливать;</p>"
		},
		{
			"title": "Решение проблем на самом глубоком уровне!",
			"text": "<p>Не нужно быть гением, чтобы понять простую истину: решать проблемы нужно не на уровне проявления этих проблем, а на том уровне, где эта проблема <b>берет свое начало</b>. Только тогда мы решим эту проблему полностью, а не будем заниматься временным облегчением «симптомов», после которых проблема появится вновь и с той же силой;</p>"
		},
		{
			"title": "Никаких «Разгонов» перед знакомствами!",
			"text": "<p>В любых тренингах по пикапу и соблазнению тебе дают упражнения, которые учат как правильно «разгоняться» и настраиваться перед знакомствами, чтобы тебе легче было подходить, но проблема в том, что это временное состояние, которое всегда заканчивается. А теперь представь, что это состояние будет с тобой <b>всегда</b> и даже в плохом настроении ты сможешь легко подойти к девушке и это <b>никак не отразиться на твоей привлекательности</b>.</p>"
		},
		{
			"title": "Успех с девушками- это побочное явление!",
			"text": "<p>Как правильно реализовать свой потенциал-это, пожалуй, главный вопрос для каждого мужика в жизни. С помощью этих принципов ты всегда будешь знать, что тебе делать для того, чтобы достичь результата в своем деле, как правильно поступать в самых сложных жизненных ситуациях, где у других опускаются руки. Ты научишься круто общаться с классными людьми и заводить новые знакомства. Это способность будет сильно упрощать твою жизнь. И пока другие будут судорожно задаваться вопросом, а что же делать, <b>ты будешь твердо идти по намеченному пути</b>.</p>"
		},
		{
			"title": "Откатов больше не будет!",
			"text": "<p>Долгое время я наблюдал интересную особенность, что после прохождения любого тренинга наступает откат, и парни перестают знакомиться и вообще не смотрят на девушек. И мне всегда было интересно можно ли что-то с этим сделать, чтобы после прохождения движухи парни не остановились, а продолжали общаться с девушками еще больше. И мне удалось найти эту <b>«волшебную таблетку»</b>, которая не позволит тебе уйти в откат, и ты сможешь знакомиться с девушками даже через <b>10 лет</b> после движухи, если тебе, конечно, это понадобиться.</p>"
		},
		{
			"title": "Ты даже не придется думать, что сказать красивой девушке!",
			"text": "<p>Представь, если бы тебе вообще ничего не нужно было думать перед знакомствами, ты просто подходил бы и у тебя никогда не было ступора и неловкого молчания. А все чтобы ты не говорил при знакомстве было в тему, и девушка тебя слушала с открытым ртом. Так вот знай, это действительно реально и все участники успешно применяют эту <b>«магию»</b>.</p>"
		},
		{
			"title": "Никакой навязчивости при общении с девушками!",
			"text": "<p>Мы не учимся как дожимать девушек, чтобы они оставляли номер телефона лишь бы отвязаться от нас. Наоборот, мы учимся как общаться с девушками так, чтобы они тоже активно <b>вкладывались в разговор и интересовались нами</b>. Именно поэтому так много девушек хотят с нами встречаться.</p>"
		},
		{
			"title": "Первый знакомство с девушкой уже через 3 недели, даже если ты вообще до этого не знакомился!",
			"text": "<p>Темы и упражнения в лиге подобраны таки образом, что абсолютно любой парень сможет начать знакомиться уже <b>в первый месяц</b> движухи, даже если он вообще никогда этого не делал. Хотя буду с тобой честен, некоторым парням нужно чуть больше времени, чтобы освоить эти принципы, но исход всегда один - все <b>начинают знакомиться</b>.</p>"
		},
		{
			"title": "Стать супергероем для девушек оставаясь самим собой!",
			"text": "<p>В Лиге Справедливости мы особое внимание уделяли эксклюзивным принципам, благодаря которым ты на голову будешь выше для девушек, чем все остальные парни. Зная, что самое главное для девушек это быть реализованной в отношениях, в первую очередь, как девушке, в движухе мы подробно разбирали эту тему, потому что невозможно построить крепкие отношения, если ты не понимаешь, как это делать.</p><p><b>И любые деньги, атрибуты внешней крутости и статус не сделают тебя привлекательным на столько, как понимание этих принципов.</b></p>"
		}
	]
}