{
	"content_4": [
		{
			"icon": "img/icons/about/icon-1.svg",
			"title": "Потраченное время",
			"subtitle": "6 долгих лет я старался играть по их правилам!",
			"subtitle_upper": true,
			"text": "<p>Без конца выходил знакомиться, выполнял дурацкие упражнения для разгонки психики, через силу заставлял себя подходить к девушкам, изучал хитрые техники по манипуляциям, прокачивал свою харизму, старался одеваться как можно лучше и даже изучал ведическую религию.</p><p><b>Знаешь, чего я добился за эти 6 лет?</b></p><p>Страх знакомства у меня никуда не исчез, я продолжал получать частые и грубые отказы от девушек, которые все больше убеждали меня, что мне просто не дано стать привлекательным, а даже если девушки оставляли номера, то никто не хотел продолжать со мной общаться.</p><p><b>Это было очень обидно...</b></p><p>А ведь я всего лишь хотел быть счастливым рядом с классной девушкой и делать счастливой ее. Мне очень хотелось чувствовать душевную теплоту рядом с девушкой, в которой могу быть уверен.</p><p><b>Разве в этом есть что-то плохое или мои желания слишком завышены?</b></p>"
		},
		{
			"icon": "img/icons/about/icon-2.svg",
			"title": "Внезапное открытие или работа над ошибками",
			"subtitle": "В жизни каждого человека случаются события, которые кардинально меняют нашу жизнь, так случилось и у меня.",
			"text": "<p>Пока я 6 лет разбирался со всей этой хренью, неожиданно для себя я открыл принципы, благодаря которым у меня все начало получаться с девушками. Удивительно, но я мог позволить себе вести себя с ними как угодно коряво, но девушкам это все равно нравилось.</p><p><b>Я уже не думал, что говорить или как лучше знакомиться, я не заморачивался как буду выглядеть для окружающих. Я просто делал то что хотел и когда хотел.</b></p><p>И это настолько круто чувствовать такую неограниченную свободу, что если бы мне пришлось еще 6 лет пахать ради того, чтобы достичь ее, я бы не думая согласился. Но тебе не придется проходить такой сложный путь как я и сотни парней уже в этом убедились.</p>"
		},
		{
			"icon": "img/icons/about/icon-3.svg",
			"title": "Пора менять правила игры",
			"subtitle": "Пойми меня правильно!",
			"text": "<p>Я никогда не думал, что буду рассказывать тебе подобное, ведь большую часть своей жизни я был полным неудачником.</p><p>Но когда я увидел, что «крутые» эксперты продолжают впаривать нам то, из-за чего я и множество других парней страдали, испытывая огромный дефицит девушек в жизни, я понял, что больше не смогу молчать.</p><p>Ведь вместо того, чтобы помочь нам решить наши проблемы, нас по-прежнему пичкают поверхностными упражнениями и религиозными учениями, которые дают нам лишь временное облегчение, но сами проблемы никуда не исчезают.</p><p><b>Но если ты перестанешь играть по их правилам, то увидишь насколько легко можно знакомиться и встречаться с интересными тебе девушками без каких-либо ограничений.</b></p>"
		}
	]
}