{
	"review_2": [
		{
			"name": "Наиль Ганеев",
			"link": "https://vk.com/bkld290456793",
			"link_text": "vk.com/bkld290456793",
			"img": "img/content/review/2/01.jpg",
			"text": "<p><b>Друзья! Что я могу сказать по прошествии консультаций с Артуром?</b></p><p>А сказать могу следующее. Но сначала немного пред истории. В общем жил я себе поживал, в плане отношений с девушками было мягко говоря не очень хорошо. Конечно были кое-какие отношения, но это были не те девушки, с которыми бы мне хотелось быть, да и я в общем не понимал, что во мне их цепляло.</p><p>Сам же я никогда не знакомился с девушками, в основном это были девушки с общими знакомыми, так сказать. И вот как-то много лет спустя записался на личные консультации Артура.</p><p>На ЛК Артур дает очень полезную и можно сказать эксклюзивную информацию, очень доступную для понимания, которая просто в корне переворачивает представление о привлекательности. Я начал относится ко многим вещам проще, стал более открытым, спокойным, целеустремленным, даже не смотря на трудности. Исчезли какие-то иллюзии, которые раньше были в плане мужской привлекательности.</p><p><b>Понял, что знакомства-это классно и это в обще самое простое что может быть в нашей жизни.</b></p><p>Изменился ли я как человек, как личность? Нет. Наоборот, я стал самим собой. Настоящим. Поняв и эти простые принципы поведения. Я далеко не идеальный, но я стал позволять себе быть таким, а это куда привлекательней каких-то мнимых понтов и стараний быть тем, кем ты не являешься, о чем говорят результаты, которые я получил после прохождения ЛК.</p><p>Ко мне не только девушки стали по-другому относится. Я говорю то что думаю, делаю то что мне хочется. Так что парни, если у вас есть какие-то проблемы в плане личной жизни и в обще хотите разобраться в себе и понять, что такое настоящая мужская привлекательность, обращайтесь к Артуру. Он вам все разложит по полочкам. Многое поймете в этой жизни…</p>"
		},
		{
			"name": "Павел Ли",
			"link": "https://vk.com/id321938476",
			"link_text": "vk.com/id321938476",
			"img": "img/content/review/2/02.jpg",
			"text": "<p><b>После консультаций с Артуром все изменилось!</b></p><p><b>Наверное, главное, что он мне разъяснил, как быть собой и привлекать девушек без масок того, кем ты не являешься.</b> Самая главная ценность этих консультаций в том, что все идет по схеме ученик-наставник. Ибо без Артура я даже и не знал об этой и других проблемах.</p><p>Работа с Артуром на его консультациях гораздо лучше и эффективнее, чем самому себя анализировать и теряться в собственных лабиринтах сознания.</p><p>С девушками, стало получаться знакомится, именно с теми, с которыми хочется, стало понятно, как себя вести, чтобы девушка воспринимала тебя как парня, а не как друга. К примеру, сразу после консультации Артура уехал на сессию, и замутил с одной девушкой, <b>на втором свидании у нас уже был секс</b>. И тогда я понял, что консультации Артура 100 процентов работают.</p>"
		},
		{
			"name": "Сергей Корнилов",
			"link": "https://vk.com/id1537721",
			"link_text": "vk.com/id1537721",
			"img": "img/content/review/2/03.jpg",
			"text": "<p><b>На личных консультациях я узнал «Как по этапам строить отношения с девушкой».</b></p><p>Как всегда, информация оказалась той, что нужно и никакой воды. Я увидел свои проблемы при построении диалога с девушкой, а также услышал много полезных и достаточно простых советов, я бы даже сказал шагов, для успешного построения отношений с девушкой.</p><p>Порой для какого-то изменения ситуации необходимо совсем немного нужной информации и грамотного взгляда со стороны. Конечно хочется поделиться радостью, что конкретно мне помогло, но я думаю будет правильно, если я не буду раскрывать детали программы)</p><p>В общем, я всем доволен и <b>буду рекомендовать эти консультации своим друзьям</b>, у кого есть затыки с девушками) Еще раз спасибо!</p><p>А! И напоследок хотел бы отметить такой момент для всех подписчиков. Результат будет только тогда, когда вы настроитесь на текущую задачу и будете осознанно и методично делать то, что говорит Артур) Результат будет точно!</p>"
		},
		{
			"name": "Георгий Адамович",
			"link": "https://vk.com/smm_adam",
			"link_text": "vk.com/smm_adam",
			"img": "img/content/review/2/04.jpg",
			"text": "<p><b>Недавно в моей жизни была полная ЖОПА.</b></p><p>Я думал, что всё в этом мире идет против меня. И причина всему этому то, что мы расстались с девушкой, с которой были вместе больше двух лет. Меня действительно ломало не по-детски. Даже описывать стыдно, что я делал. Я думал, что это конец всей моей жизни.</p><p>Но через пару месяцев я случайно наткнулся на Артура. Сначала я как-то тупил. Думал, что всё это бред, и что никто не сможет понять меня и помочь мне. Я ошибался, уже на первой консультации стало понятно, что эти консультации – <b>лучшее вложение денег в моей жизни</b>.</p><p>Артур помог посмотреть на эту ситуацию с другой стороны, и ПОЛНОСТЬЮ отнестись к ней в противоположном ключе. Я даже и подумать не мог, что этот разрыв с девушкой может сделать меня настолько сильнее. Недельки через две я начал знакомиться с девушками (хотя раньше почти такого не делал) и делать это было приятно весело. Теперь у меня новая девушка, она красивее, и отношения с ней раз в 20 лучше, чем с предыдущей.</p>"
		},
		{
			"name": "Марк Мазитов",
			"link": "https://vk.com/id184111461",
			"link_text": "vk.com/id184111461",
			"img": "img/content/review/2/05.jpg",
			"text": "<p><b>До личных консультаций, у меня была вечная проблема – ФРЕНДЗОНА.</b></p><p>Я пытался знакомиться со многими девушками, но всё это приводило только к фразе «Ты милый» и к платоническому общению.</p><p>Мне стоило только рассказать одну историю моего знакомства и общения с девушкой, как Артур тут же всё понял, объяснил мне пару вещей и дал упражнение. На этой же неделе я заметил, как одна из девушек с которой я познакомился, была очень сильно увлечена мной – это даже меня шокировало, для меня это было чудом. Я раньше только мечтал об этом, а тут это всё происходит в реальности, и это всё происходит со мной.</p><p>Теперь фразе «Ты милый» в контексте френдзоны пришёл конец, я больше не общаюсь с девушками в стиле «ты моя подружка» из-за страха рассказать ей, что я чувствую на самом деле. <b>Теперь уже я выбираю с кем у меня френдзона, а с кем нет…</b></p>"
		},
		{
			"name": "Евгений Стариков",
			"link": "https://vk.com/id294483468",
			"link_text": "vk.com/id294483468",
			"img": "img/content/review/2/06.jpg",
			"text": "<p><b>Все что говорит Артур- работает!</b></p><div class='video' data-id='8r9U7X54ilE'></div>"
		},
		{
			"name": "Владислав Романец",
			"link": "https://vk.com/id12643328",
			"link_text": "vk.com/id12643328",
			"img": "img/content/review/2/07.jpg",
			"text": "<p><b>Я знакомлюсь по «системе Артура» даже в Канаде!</b></p><div class='video' data-id='34KlQJcxXfQ'></div>"
		},
		{
			"name": "Сергей",
			"link": "https://vk.com/matvei__morozov",
			"link_text": "vk.com/matvei__morozov",
			"img": "",
			"text": "<p><b>Это лучшее вложение денег, которое я делал!</b></p><div class='video' data-id='dDzzXd7WPrw'></div>"
		},
		{
			"name": "Александр Ха",
			"link": "https://vk.com/id430730060",
			"link_text": "vk.com/id430730060",
			"img": "img/content/review/2/09.jpg",
			"text": "<p><b>Это настоящая свобода!</b></p><div class='video' data-id='Qu3aNFu49vk'></div>"
		},
		{
			"name": "Дмитрий",
			"link": "https://vk.com/incantatem",
			"link_text": "vk.com/incantatem",
			"img": "img/content/review/2/10.jpg",
			"text": "<p><b>Это на столько круто!</b></p><div class='video' data-id='disjUYEe22g'></div>"
		},
		{
			"name": "Денис",
			"link": "",
			"link_text": "",
			"img": "",
			"text": "<p><b>На пол пути к успеху!</b></p><div class='video' data-id='W3ndNFpnF7s'></div>"
		},
		{
			"name": "Владимир Вяткин",
			"link": "https://vk.com/id228991094",
			"link_text": "vk.com/id228991094",
			"img": "img/content/review/2/12.jpg",
			"text": "<p><b>Моя жизнь стала проще!</b></p><div class='video' data-id='Lp8lzaG4MLg'></div>"
		},
		{
			"name": "Игорь Липатников",
			"link": "https://vk.com/lemyrlemyr",
			"link_text": "vk.com/lemyrlemyr",
			"img": "img/content/review/2/13.jpg",
			"text": "<p><b>Я получил огромный результат!</b></p><div class='video' data-id='NsekIyz7XMs'></div>"
		}
	]
}