{
	"review_3": [
		{
			"name": "Паша Поздняков",
			"link": "https://vk.com/pavelpozdnyakov1",
			"link_text": "vk.com/pavelpozdnyakov1",
			"img": "img/content/review/3/01.jpg",
			"text": "<p><b>Результаты: секс втроем. И очень много знакомств, телефонов, девушки ко мне ТЯНУТСЯ ЗА СЕКСОМ девушки даже те, которые с парнями, но я из уважения к себе и этим парням, конечно же, не лезу. На самом деле, я бы уже нашел девушку и развивал с ней коннект, но не хочу по своим личным мотивам.</b></p><p>Но я ВИЖУ, как я им нравлюсь. Вижу, что в моём поведение сливает их интерес, а что увеличивает их интерес. Поэтому они ждут, когда я подойду. И это очень приятно. Причем, те, которые нравятся мне. Да, я подхожу сейчас знакомиться к тем девушкам, которые мне реально нравятся.</p><p>Главный результат от Лиги, наверное, это то что я вижу как с девушкой развить ситуацию из «мы оказались просто рядом, в одном помещении» в «коннект с сексуальным притяжением и развитием в свидание и, возможно, секс». Это как в бильярде видишь лузу, видишь, как забивать, ну и забиваешь. Ситуация в твоих руках.</p><p>Вот это «видишь как», как это делается - Артур и дал мне в Лиге. За что я ему очень благодарен. За то, что он показал эти принципы, открыл женские секреты, которые девушки скрывают (или не скрывают, но их я не замечал).</p><p>От этих 2х месяцев Лиги я получил то, чего хотел. И сверху получил ещё то, что мне нужно было получить...</p><p>До Лиги я смотрел видосы Артура на ютубе и подходил знакомился, отрабатывая видение и модели поведения, которые Артур давал. Я даже иногда эмпатировал энергетику Артура, и это тоже работает.</p><p>Самое главное, что я увидел, что НЕ работает с девушками, и очень успокоился. Не работает быть «королем в социуме» или «пляшущей обезьянкой перед девушкой». Ну то есть, это хорошо, конечно, если есть... Однако то, что с девушкой работает - есть у каждого парня, не нужно особых высот в социуме. Что же на самом деле нужно? Член, конечно же :)))</p><p>Об этом Артур и рассказывает, что нужно на самом деле. И, о чудо, это есть у каждого парня! :)</p><p>Однажды я пошел в гости к подруге и там познакомился с её соседкой. Той же ночью у нас был секс втроем. Я следовал принципам, которые дал Артур. Мне было просто любопытно, а можно ли так. Оказалось, что можно. Потом мне было интересно, а можно ли продолжать этот коннект втроем. Оказалось, что тоже можно. Из-за того, что сам секс - очень энергозатратная штука с ними, и они меня не очень привлекают - я с ними завершил это. Сама ситуация была не здоровая, но даже в этом случае всё сработало, я проверил.</p><p>Я очень благодарен тебе, Артур, за то, что ты открыл мне глаза и теперь я общаюсь с девушками больше понимая их почему они так отвечают, почему они так себя ведут и самое главное, что делать мне, чтобы выруливать ситуацию в секс. Дело уже реально за мной. Я чувствую себя мужчиной, который может трахнуть эту женщину, если сам так решил. :)</p>"
		},
		{
			"name": "Кирилл Довыдовский",
			"link": "https://vk.com/id310341174",
			"link_text": "vk.com/id310341174",
			"img": "img/content/review/3/13.jpg",
			"text": "<p><b>По соотношению цена/полученный результат это самая выгодная моя покупка за последние годы.</b></p><p>Хочу отметить два момента, оказавших позитивное влияние лично на меня.</p><p>Первое,<b>это великолепная компоновка материала</b>. Причем, что самое интересное, понятно это становится не сразу. Базовый восьминедельный курс включает в себя просто невообразимый объем теории. В какие-то моменты начинает казаться, что вот-вот и последняя оставшаяся у тебя извилина распрямится как струна, и ты уже вообще не сможешь ничего воспринять.</p><p>Эффект осознания наступает позже. Когда ты начинаешь активно практиковать, знакомиться с девушками, брать у них телефоны, ходить с ними на свидания. И параллельно с этим переслушивать материал.</p><p>Именно тогда, в процессе практики, ты понимаешь, насколько здорово и насколько всеобъемлюще Артуром была подготовлена теория. Каждый этап: страх подхода, сам подход, знакомство, звонок/ переписка, приглашение на свидание, первое свидание, создание сексуального влечения, приглашение девушки домой. Артур описывает все возможные подводные камни, учит оставаться спокойным и справляться с любыми проблемами и неожиданностями по ходу практики. Неоднократно, переслушивая материал, я ловил себя на мысли, что «Вот! Вот именно ответ на этот вопрос был нужен мне в данный момент!».</p><p>Второе, что я бы отметил,<b>это отличная интерактивная часть программы</b>. Артур очень плотно работает со всеми участниками и никогда не отказывается обсудить с участниками, в том числе в лично консультации, конкретно его ситуацию, что особенно ценно становится на этапе доводки твоих навыков. Огромный личный опыт помогает автору очень быстро и легко входить в ситуацию участника и давать именно тот совет, делать тот акцент, в котором участник в этот момент нуждается.</p><p>Отдельно скажу о своих личных результатах. Коротко и сухо, в цифрах. Я знакомился с девушками и до программы Артура. Я всегда тщательно выбирал девушек, к которым подходить и потому у меня редко накапливалось больше 6-8 подходов в месяц. Теперь это 12-15 подходов. Прежде, телефон мне давали, в среднем, 1-2 девушки из 10. Теперь это<b>5-6 девушек из десяти</b>. Больше половины из них приходит на свидания.</p><p>Сейчас я как раз оттачиваю навыки общения на свиданиях, именно здесь мне пока сильно не хватает опыта. Но благодаря программе и личной помощи Артура я знаю, в каком направлении мне двигаться и что именно делать.</p><p>Ну и в завершение.<b>Я всем очень рекомендую</b>, но предупреждаю! Ни одна программа не даст эффекта, если вы сами не приложите усилий. Даже по этой, очень хорошей и качественной программе, я заметил, что больше эффекта получил те, кто больше старался. Больше слушал Артура, более ответственно подходил к практике. Кто сачковал, тот и получил меньше. Это не та кашка, которую разжуют и положат вам в рот. Вам придется приложить усилия. Но если вы их приложите, вы не пожалеете.</p>"
		},
		{
			"name": "Владимир Блинов",
			"link": "https://vk.com/id70400477",
			"link_text": "vk.com/id70400477",
			"img": "img/content/review/3/02.jpg",
			"text": "<p><b>Все началось с того что я расстался со своей девушкой после 3,5 лет отношений и обнаружил, что я не знаю, как мне найти другую. В интернете я наткнулся на разные проекты, около года я изучал много теории иногда знакомился с девушками, но безрезультатно.</b></p><p>Следующим был проект Артура, я подписался на бесплатную рассылку, и когда выполнял упражнение где надо было делать комплименты познакомился с девушкой и провстречался три месяца. С середины августа 2017 я начал активно знакомиться и до января сделал около 400 подходов, из них всего 9 девушек пришли на первое свидание, на второе же не вызванилась ни одна, ну в общем состояние у меня было депрессивное, не знал, что и делать с этими девушками и решил записаться на Лигу.</p><p>Во время прохождения Лиги, познакомился с девушкой, на свидании я вел себя так как советовал Артур, и девушка ни только не слила меня, а еще и сама написала после первого свидания. Не могу сказать, что у меня с ней все было гладко, но результат есть - заинтересованная во мне девушка, не обделенная мужским вниманием.</p><p><b>Из результатов еще был секс втроем(МЖМ) но уже с другой девушкой.</b></p><p>В Лиге мне понравилось то что Артур копает глубоко, но при этом не грузит тоннами бесполезной теории, все что он дает проверено им на практике. Он объяснил, что такое сильное поведение и что конкретно нужно делать и говорить, чтобы демонстрировать его девушке, и в этом нет ничего сложного - это может любой парень.</p>"
		},
		{
			"name": "Вадим Вак",
			"link": "https://vk.com/vakvadim",
			"link_text": "vk.com/vakvadim",
			"img": "img/content/review/3/03.jpg",
			"text": "<p><b>Наверное, я достиг той стадии, которой изначально хотел достичь. Я окунулся с головой в изобилие.</b></p><p>Буквально в один день, в один момент произошёл какой-то щелчок внутри меня, и я стал другим. Всё что я изучал в Лиге копилось, переварилось и в итоге стало частью меня. В тот самый момент я это осознал. Я подходил к девчонкам и просто общался на «автопилоте», т.е. не было даже мыслей вроде «тааак, я сейчас должен сказать это, а потом спросить это». Всё настолько просто. И даже когда мне не давали номер или девушка оказывалась замужем (в отношениях) не было ни капли сожаления, потому что я знал, что могу подойти к любой другой и попробовать снова.</p><p>Это изменение во мне, сравнимо с тем, как будто раньше я был каким-то вампиром одобрения, каким-то пресмыкающимся, везде ищущим тепла, а теперь я сам бью фонтаном, сам источник тепла, и делюсь им с кем захочу. Причем это отразилось и на остальных сферах моей жизни.</p><p>Вчера у меня было две свиданки, а между ними я ещё несколько раз подходил знакомиться. Есть один побочный эффект такого изобилия - <b>теперь я не знаю какую девушку выбрать)))</b></p>"
		},
		{
			"name": "Александр Семенов",
			"link": "https://vk.com/id83631108",
			"link_text": "vk.com/id83631108",
			"img": "img/content/review/3/04.jpg",
			"text": "<p><b>Как-то жил я себе и жил, пока события в моей жизни не поставили меня перед фактом, что я ни хрена не понимаю ни девушек, ни себя в отношениях с ними, да и себя самого.</b></p><p>После череды неудач «замутить с девушкой» + на фоне жизненных проблем, как ни грустно это признавать - я сломался. В моей жизни настал период отчаяния длиной в 7-8 месяцев.</p><p>Я не буду вдаваться в подробности своих дум, но если вкратце - все печально, выхода нет, я тупик эволюционной гонки и т.д. Особенно меня удивляло то, что все мои друзья, коллеги, моё окружение говорило мне о том, что я классный и крутой парень. И это действительно так, но в тот момент времени я себя таким не ощущал, и откровенно говоря становилось ещё хуже от их, по настоящему хорошему отношению ко мне.</p><p>Переломный момент случился тогда, когда я опустился в самую грязь своих черных мыслей, и осознал, что вовсе ни этого я хочу. «Пора меняться, яйца вспрели!» - подумал я. В заначке у меня были прочитаны несколько книг гуру соблазнения, которые помогли мне в своё время. Но что дальше..., к кому обратиться за помощью???</p><p>И тут я вижу, что набирается народ в Лигу Справедливости от Артура Возняка. (Оооо да!!!)</p><p>Еб*чий случай. Случайно наткнулся на объявление ВК. Так как терять мне было нечего, а Артур так красиво расписал программу конференций, что я без раздумий решил принять участие.</p><p>Об Артуре я ничего не знал, кроме одного просмотренного мною видео, где мне показалось, что пацан дело говорит...</p><p>После 2 месяцев «Лиги Справедливости» резонно спросить у самого себя о результате, и что я усвоил из пройденного программы?</p><p>По факту: я начал знакомится с девушками (знакомился в общ транспорте, в магазине, в забегаловке, на улице), почти был секс, если бы не моя глупость и старые обиды. Это для меня уже большая победа над собой, потому что до проекта было в 100 раза хуже, точнее не было вообще ничего. Это если говорить о внешних достижениях за короткий промежуток времени.</p><p>Это мелочь, по сравнению с тем, как я стал чувствовать и ощущать себя внутри.</p><p>Как ни странно, я только в 27 лет узнал о фундаментальных принципах мужской привлекательности, да и в целом, кто такой мужик. По сути я не изменился ни на грамм, но что во мне поменялось - это моё отношение. Отношение к проблемам, к девушкам, людям, да и к миру в целом.</p><p>Появился контроль над собой, над своими эмоциями, чувствами. У меня пошли дела в гору на работе, изменилось качество общения в целом, стал разбираться в людях. Я стал открыт, начал говорить о своих проблемах с окружающими, чего раньше не делал. Предыдущий плачевный опыт с девушками и косяки я осознал и понял, где был не прав. Чего еще я могу желать)))</p><p>Понравился формат лиги, как по структуре, так и по подаче информации. Я был частью группы. Ребята были активными и адекватными. Я нашел поддержку и понимание со стороны ребят, что тоже очень эффективно повлияло на понимании темы. Такие разборы тем как «проактивная позиция», какие типы девушек бывают, упражнения «маленький мальчик» и «ярлыки со знаком +/-» и многое другое перевернули моё привычное представление о самом себе, что очень круто))</p><p>Так же не могу не подметить труд и старание штурмана Лиги- Артура. Он сделал все возможное и от себя зависящее, чтобы все дошло как надо. Он хлопотал, заботился и старался сделать все, чтобы показать мне, что я реально могу быть успешным с классными девушками. Есть первые результаты. Появилась уверенность и понимание, что, как и для чего нужно делать.</p><p>В заключении хочется сказать, что вроде бы как я пришел на лигу решить свои проблемы с девушками, а походу понял, как мне жить. Я получил инструмент в руки, как сделать свою жизнь лучше и интересней.<b>Прошло 10 недель с момента начала Лиги. Мне есть над чем работать, общее впечатление - я благодарен за «еб*чий случай», что познакомил меня с Лигой Справедливости, с Артуром и классными ребятами, которым реально не пох*й на себя...</b></p>"
		},
		{
			"name": "Александр Першиков",
			"link": "https://vk.com/neposedi4",
			"link_text": "vk.com/neposedi4",
			"img": "img/content/review/3/05.jpg",
			"text": "<p><b>Не могу не удержаться, чтобы не поделиться мыслями по поводу «Лиги Справедливости».</b></p><p>Это был потрясающий курс! И это не лесть! Все было структурировано разложено по полочкам. Внимание уделялось ВСЕМ деталям, начиная от знакомства и заканчивая построением отношений.<b>Реально, никогда не думал, что сам процесс общения с девушкой может быть настолько захватывающим и простым.</b> Ничего сложного нет - все ограничения только в голове, и никак иначе. Артур наставил на путь воина-джедая, и теперь осталось устаканить все полученные знания на практике, дабы закрепить результат.</p><p>Немного об Артуре: отличный парень, для которого действительно важен тот результат, к которому стремятся парни. Я искренне рад тому, что принял участие в «Лиге Справедливости» и получил багаж необходимых практических знаний.</p><p>Спасибо тебе большое, Артур! Ты изменил мой мир!</p>"
		},
		{
			"name": "Кирилл Кубов",
			"link": "https://vk.com/id311287841",
			"link_text": "vk.com/id311287841",
			"img": "img/content/review/3/06.jpg",
			"text": "<p><b>Всегда мечтал научиться знакомиться с девушками на улицах, остановках, общественном транспорте, прочих людных местах. Благодаря Артуру, то что для меня когда-то было фантастикой стало вполне реальным)</b></p><p>После очередной неудачи на сайте знакомств, наступило окончательное разочарование в подобных сайтах, решил знакомиться в реальности. Я начал искать информацию, смотреть ролики. Мне случайно посчастливилось попасть на Артура канал и после подписаться на бесплатную рассылку. Бесплатная рассылка дала мне хороший толчок, и я стал пробовать делать свои первые подходы.</p><p>Было очень сложно так как в голове было много комплексов и убеждений, которые мешали тогда знакомиться. После прохождения бесплатной рассылки, решил пройти курс личных консультаций. На пяти консультациях Артур помог избавится от комплексов, неправильных убеждений, страха. После прохождения личных консультаций знакомиться стало намного проще и легче. Но всё ещё не хватало знаний и опыта. А тут Артур начал проводить отбор в «Лигу Справедливости». Очень понравилась программа лиги и я без раздумий записался.</p><p>Мне понравилось участвовать в лиге, общаться с участниками.</p><p>Благодаря лиге я стал:<b>меньше пропускать девушек, намного больше делать подходов, знакомиться в сложных ситуациях (девушка говорит по телефону, девушка с подругой, друзьями, матерью), стало легче вызывать положительную реакцию, легче общаться и поддерживать разговор.</b> Приобрёл очень недостающие мне знания: как правильно проводить свидание, как вызывать у девушки влечение…</p>"
		},
		{
			"name": "Александр Джаниболаев",
			"link": "https://vk.com/id95617919",
			"link_text": "vk.com/id95617919",
			"img": "img/content/review/3/07.jpg",
			"text": "<p><b>До лиги я немного пытался изучать всякие манипулятивные техники, немного психологии, НЛП и т.д., - разумеется никаких нормальных результатов это не дало.</b></p><p>Потом изучал идеи не пикаперов, тут появилось некое понимание, что вообще происходит и что нужно делать, но это было на уровне теоретика, плюс некоторые их идеи про религию были мне откровенно чужды.</p><p>Потом наткнулся на бесплатную рассылку Артура, появилось ещё больше понимания что и как правильно делать, но мне не хватало мотивации, постоянно откладывал выполнение упражнений, и в итоге забивал.</p><p><b>Лично для меня в лиге самое крутое, что Артур дает п*здюлей, если мы не выполняем упражнения, этого мне очень не хватало в бесплатной рассылке</b>, ещё помогает общая атмосфера, когда парни пишут в чат о своих успехах, я понимаю, что в этом нет ничего невозможного, у меня тоже все получится, и ещё очень круто, что ты всегда готов помочь каждому парню, интересуешься нашими проблемами и успехами.</p>"
		},
		{
			"name": "Николай Усмендев",
			"link": "https://vk.com/nikolaix",
			"link_text": "vk.com/nikolaix",
			"img": "img/content/review/3/08.jpg",
			"text": "<p><b>До ЛИГИ СПРАВЕДЛИВОСТИ я много изучал тему пикапа, знакомств, отношений; но ничего не помогало. Я изучал кучу « гуру» пикапа, но все они копали «поверхность» не было «глубины», глубокого понимания процессов твоего поведения.</b></p><p>Я просто становился теоретиком с кучей знаний и шаблонами поведения. Перерыв кучу информации в интернете на тему пикапа, я случайно наткнулся на Артура и это реально, парни, изменило мою жизнь в лучшую сторону.</p><p><b>Я присоединился к ЛИГЕ СПРАВЕДЛИВОСТИ и понеслось</b>, я начал меняться, начал позволять делать то, что до этого бы никогда не сделал, а самое главное я начал подходить, перестав быть теоретиком.</p><p>Общение с Артуром на личных консультациях и участие с парнями в ЛИГЕ СПРАВЕДЛИВОСТИ, дало мне, не побоюсь это сказать, другое видение мира, сделало меня свободным, а главное я стал знакомиться с девушками что в другой жизни было просто немыслимо. Вот как-то в один день я даже подошёл знакомиться к 13 девушкам за один день, причем у четверых девушек были подруги; а главное пошел процесс.</p><p>И в данный момент я подхожу знакомиться к девушкам не особо парясь, а подхожу естественно, как будто я всегда это делал такие у меня ощущения. Парни поймите Артур- это не Гарри Поттер, взмахивающий волшебной палочкой и у вас все начнет мгновенно получаться, вам придется много работать над самим собой, но результат будет вы в этом убедитесь.</p><p>Я всем парни рекомендую Артура потому что он копает «глубоко» и решает ваши проблемы на глубоком уровне в отличие от всяких «гуру» пикаперов копающих лишь «поверхность». И вообще Артур- это даже не пикап, это больше пикапа, это естественные знакомства, ориентирование и позиционирование себя в этом мире; в общем присоединяйтесь.</p><p><b>Я честно просто в восторге от проекта Артура он изменил мою жизнь в лучшую сторону.</b></p>"
		},
		{
			"name": "Коля Червоненко",
			"link": "https://vk.com/id133179293",
			"link_text": "vk.com/id133179293",
			"img": "img/content/review/3/09.jpg",
			"text": "<p><b>Хочу поделиться успехами после прохождения «Лиги справедливости'', которая проходила в течение 2-х месяцев. Что я узнал и чему научился:</b></p><p>1) Перестало парить (не совсем, но все же) мнение окружающих.</p><p><b>Вы не представляете, как круто и легко стало жить после этого.</b></p><p>2) Начал подходить к девушкам и знакомиться. Ещё не так свободно подхожу и общаюсь как Артур, но хотя бы подхожу)</p><p>3) Узнал, как вливаться в коллектив так, чтобы быть в центре внимания.</p><p>4) Как проводить первое и последующее свидание так, чтобы девушка не теряла интерес.</p><p>Т.е. создавать сексуальное влечение</p><p>5) Как писать / звонить девушке так, чтобы не теряла интерес. Лично я если и знакомился нормально, то на этом этапе очень часто допускал ошибки и девушки просто сливались.</p><p>6) Узнал про типы девушек и как с ними общаться.</p><p>7) Перестал чувствовать себя «не достойным» красивых девушек.</p><p>8) Избавился от кучи ограничивающих убеждений и обрёл классных друзей, с которыми на протяжении всего проекта мы делились своими успехами и неудачами с девушками.</p><p>Честно, нисколько не пожалел, что участвовал!</p>"
		},
		{
			"name": "Сергей Давыдоф",
			"link": "https://vk.com/serjdv",
			"link_text": "vk.com/serjdv",
			"img": "img/content/review/3/10.jpg",
			"text": "<p><b>Все началось с того, что меня бросила девушка, с которой был знаком через работу, сильно переживал по этому поводу.</b></p><p>Когда попустило, начал искать новую, ну как искать, в мечтах искать и ничего не делать. Все же иногда подходил, но надо было приложить столько усилий, столько раз себя подбодрить, что подходы были похожи на прием стоматолога (жутко боюсь их).</p><p>Как и многие, наткнулся в интернете на проект Артура, меня заинтересовало что он и как говорит. Это же круто, что, оказывается, можно нравиться девушкам таким, какой есть на самом деле, без пантов, без бабла, без кубиков на прессе?? Посмотрел все его видео, вдохновило меня тогда безумно, но один хер ничерта не знакомился, было также страшно, неловко, что-то из другого мира. Через некоторое время, так получилось, попал к Артуру на личные консультации. И началась магия....</p><p>После живого разговора с ним начали приходить верные мысли и понимание, что надо уже что-то и как-то делать, начал подходить знакомиться, сперва отшивали, было тяжело морально, но Артур все здорово объяснял почему, далее не раз подтвердились его слова на практике. Время шло и как-то начало получаться, встретился с одной девушкой, встретился с другой девушкой, отказы естественного тоже были, но стало проще к ним относиться, да и многие отказы звучали скорее, как извинение (прости, но если бы не мой парень, мы бы встретились) и так далее, стало получаться.</p><p>Не знаю, хорошо это или не очень, но у меня как раз начался откат перед началом Лиги, отказов масса, мнение о себе упало, это надо было исправлять. И вот я удачным образом оказался в лиге, прямо в самое время! С самых первых конференций, часть этого материал я знал, но он зазвучал по-другому, более понятно, что надо делать и вообще, о чем именно идет речь, но результата так и не получил до 3 конференции, где меня бомбануло и прояснило из-за чего этот откат идет!</p><p>Ох как меня тогда бомбило)) после этого дела пошли в гору, отказы конечно же были, но они никак не задавали меня. Я уже начал думать все, тему вспомнил, которую забыл, больше уже ничего не надо, Тип о знаю же все))</p><p>Но Артур приятно удивил, рассказал, о чем разговаривать с девушками, как писать, звонить, ходить на свидания, байки травил свои)) ох, много чего было)) Классно, что можно было обсудить материал с ребятами, у которых такие же проблемы, поделиться своим мнением, услышать ответы на свои вопросы.</p><p>Теперь о результатах: тесно общаюсь с несколькими девушками, периодически пошаливаем, но не все вместе разом, пока до такого не доходило, знакомлюсь не очень часто, у меня большие требования, начиная с внешности девушки.</p>"
		},
		{
			"name": "Руслан",
			"link": "https://vk.com/id358140536",
			"link_text": "vk.com/id358140536",
			"img": "",
			"text": "<p><b>До участия в ЛС - мне было очень сложно даже сделать комплимент кому-либо, у меня было что-типа обиды на женщин.</b></p><p>Я вообще думал, что не существует такой силы, которая способна заставить меня подходить и знакомиться, однако на третьей неделе Лиги я начал это делать, и даже так втянулся, что в некоторые дни специально выходил знакомиться аж по 4 раза в день. Какие хорошие моменты есть:</p><p>- общение с другими ребятами, можно получать советы и поддержку от них, перенимать опыт и узнавать вдохновляющие истории</p><p>- теоретическая информация от Артура, после нее ощущение, что вопросов «что и как» в теме общения с девушками больше не осталось. В других источниках часто бывает ощущение, что тебе дают только часть информации, либо слишком много «воды», либо вообще уводят в другую степь;</p><p><b>а тут получается целостная картина по вопросам мужской привлекательности, информация в удобном для усвоения виде и «без говна»</b></p>"
		},
		{
			"name": "Семен Белавин",
			"link": "https://vk.com/id368214319",
			"link_text": "vk.com/id368214319",
			"img": "img/content/review/3/12.jpg",
			"text": "<p><b>Вроде таких масштабных проблем с девушками не было, но знакомился очень редко. И как-то познакомился с одной на дискотеке ну и понеслось у нас, гуляли где-то полгода, все было прекрасно ну по крайней мере я так думал, она работала вахтой в Москве неделю здесь неделю там, ну меня все устраивало и были планы уехать туда жить с ней, и как-то раз она уехала, хотел сделать предложение…</b></p><p>Сейчас так стремно вспоминать об этом, ппц!</p><p>Пошел за продуктами в местный тц, там разумеется встречаю ее, но не одну)) я подхожу спрашиваю, а кто это? От того мужика прозвучал встречный вопрос, оказалось, что это ее законный муж)) Сказать, что я ох*ел это ничего не сказать, чувство было что весь мир остановился, и реально началась жесткая депрессия, доходило до того что от переживаний кровь из носа шла, начал курить хотя до этого не курил 2 года, реально состояние полусуецидное было, на ютубе увидел набор в лигу, пишу Артуру спрашиваю есть места? Я думал не ответит желающих много, но он ответил, и я ему рассказываю ситуацию, он отвечает-это такая х*йня!</p><p>Я тебе, говорит, помогу. Мы с ним много беседовали на это тему лично, он сказал, как это принять, можно сказать, дал подобную инструкцию как действовать. Я наверно его достал своим нытьем. Плюс к этому, на конференциях с парнями мы разобрали всевозможные ситуации поведения с девушками, как правильно себя вести, я начал подходить знакомится! В жизни новые появились новые краски, эту мадам почти забыл, и вспоминаю всю ситуацию с улыбкой, и понимаю, что это просто опыт…</p>"
		}
	]
}