{
	"review": [
		{
			"name": "Александр Старцев",
			"link": "https://vk.com/sanstarc",
			"link_text": "vk.com/sanstarc",
			"img": "img/content/review/1/01.jpg",
			"text": "<p><b>Раньше знакомство с девушками для меня было ОГРОМНОЙ проблемой!</b></p><p>Подписался на рассылку и был очень удивлен, что все видео были бесплатными и через пару недель меня как будто с цепи спустили, знакомство в магазине, в автобусе – всё это не проблема теперь. Подсесть к девушке в кафе – всё это теперь обыденное дело. Хотя раньше я думал, что в настоящей жизни такого результата достичь нереально.</p><p>Сейчас у меня отношения с самой замечательной девушкой...</p><div class='row'><div class='col-md-7'><img src='img/content/review/1/01_2.jpg' alt=''></div></div>"
		},
		{
			"name": "Максим Ленников",
			"link": "https://vk.com/id139478577",
			"link_text": "vk.com/id139478577",
			"img": "img/content/review/1/02.jpg",
			"text": "<p><b>До проекта я был девственником...</b></p><p>Ситуация банальна, страх знакомства-слив, страх знакомства-слив. Я не нравился девушкам, но Артур помог понять в чем проблема, рассказал, что нужно делать и вуаля: сейчас у меня отношения с девушкой, с которой я познакомился НА УЛИЕ (не думал, что такое возможно) ...</p><p>Мы уже 5 месяцев вместе и наши отношения становятся только лучше.</p><div class='row'><div class='col-md-7'><img src='img/content/review/1/02_2.jpg' alt=''></div></div>"
		},
		{
			"name": "Салават Маликов",
			"link": "https://vk.com/chikmana",
			"link_text": "vk.com/chikmana",
			"img": "img/content/review/1/03.jpg",
			"text": "<p><b>Всего 2 письма, а со мной уже происходит что-то НЕВЕРОЯТНОЕ!</b></p><p>Блин это просто взрывает мне мозг! После этих трех упражнений ушли все запары, которые меня парили на протяжении 3-х лет ушли незаметно. Больше всего, что мне очень нравится и даже будоражит это то, что я стал внимательней к девушкам, я стал видеть насколько важна для них теплота и внимательность.</p><p>Девушки, которых я раньше считал очень «статусными» теперь для меня такие же люди, как и я, и то что за этими макияжами и модными одеждами скрывается нечто большее, чем просто красота.</p><p>На следующий день девушки начали без всяких причин смотреть на меня и улыбаться, и меня сейчас вообще прикалывает смотреть на девушек и смущать их этим. Они просто начинают отводить взгляд, потом снова смотрят и т.п.</p><p>Просто 3 твоих видео с упражнениями и моя жизнь начала играть другими совершенно красками...мало того мне интересно еще было их выполнять. Ты просто лучший реально!</p><p>ОТ 3 ВИДЕО МОЙ МИР ПЕРЕВЕРНУЛСЯ, спасибо тебе за это...</p>"
		},
		{
			"name": "Аскер Баенбаев",
			"link": "https://vk.com/id103667178",
			"link_text": "vk.com/id103667178",
			"img": "img/content/review/1/13.jpg",
			"text": "<p><b>Этот проект лучшее, что я видел!</b></p><p>Словами не объяснить какую пользу он мне принес. Эту рассылку просто нужно увидеть самому! Артур превзошел все мои ожидания. Сказать, что сейчас я начал нравиться девушкам, это ничего не сказать!</p>"
		},
		{
			"name": "Сергей Красиков",
			"link": "https://vk.com/sergei_ok",
			"link_text": "vk.com/sergei_ok",
			"img": "img/content/review/1/14.jpg",
			"text": "<p><b>Раньше мне приходилось выдавливать из себя знакомства!</b></p><p>До знакомства с проектом я мог подойти к девушке, но это стоило мне огромных усилий, и как же я боялся... Иногда первый шаг самый трудный, а Артур помогает сделать этот первый шаг, эти первые шаги, как родители помогают своему ребенку учиться ходить.</p><p>Он не сделает их за нас, нет, он лишь подскажет как, укажет верное направление, поможет во всём разбираться, а от нас уже будет зависеть пойдем ли мы этим путём, ведь выбор всегда за нами.</p><p>Как часто мы упускаем возможность, возможность знакомиться, узнавать людей, открывать что-то новое. И теперь я могу знакомиться с девушками намного проще и легче чем раньше.</p>"
		},
		{
			"name": "Кирилл Довыдовский",
			"link": "https://vk.com/id310341174",
			"link_text": "vk.com/id310341174",
			"img": "img/content/review/1/04.jpg",
			"text": "<p><b>Первый секс...</b></p><p>Первый раз я занялся сексом с девушкой, с которой познакомился на улице как раз после прохождения бесплатной рассылки Артура. Может совпадение, но факт!</p>"
		},
		{
			"name": "Алексей Демидов",
			"link": "https://vk.com/alexey_demidov92",
			"link_text": "vk.com/alexey_demidov92",
			"img": "",
			"text": "<p><b>2 девушки и секс в тот же день...</b></p><p>В общем моя история началась еще с других проектов. Я все впитывал как губка, но толку было мало. Были какие-то девушки, но не то, чего я хотел. Артур же объяснил все с другого угла, и как по мне - намного проще. И с глубины, а не с «А вот этот страх и т.д.», а с понимания мужской привлекательности. И конкретно для моего случая.</p><p>Он умеет разбираться в людях. И у меня начало получаться.</p><p>Что до результатов - у меня не было совсем все плачевно, но были косяки. Я не был другом, но иногда не мог получать того, чего хочу (к примеру, подойти/развить отношения/завести отношения и тому подобное. Как бы на полпути частенько косяки были.</p><p>После проекта я сразу же познакомился с 2 девушками, с ними сразу же, в тот же день был секс. Сейчас с одной из них я живу уже больше 5 месяцев. Так что как видите)</p><p>Поэтому если хотите разобраться в себе (а порой это не так просто) то Артур- это Ваш выбор. Еще хочу сказать, что я видел достаточно много проектов подобного рода. Но нигде не видел такой уникальной (лично для меня) информации.</p><p>Говорите все есть в интернете? Так, а чего тогда столько парней не могут подойти?..</p>"
		},
		{
			"name": "Ярослав Кондратьев",
			"link": "https://vk.com/yric93",
			"link_text": "vk.com/yric93",
			"img": "img/content/review/1/06.jpg",
			"text": "<p><b>Артур был прав, когда говорил, что девушке не важна внешность, а им важно поведение мужчины.</b></p><p>Это очень повлияло на меня, и благодаря этому <b>я смог найти себе девушку</b>. Раньше не получалось потому что вел себя очень слабо и не знал об этом, я думал раз все себя так ведут, значит они знают как надо, не могут же все ошибаться...</p><p>Но после консультаций Артура я осознал, что делал не так и куда надо двигаться в своем развитии. Мне очень много дало прохождение его движухи «Лига Справедливости». Мне стало комфортней находиться в женской компании, намного легче знакомиться, а также моя самооценка устоялась, и я перестал бояться отказов.</p><p>В общем Артур мне открыл глаза на многие мужские принципы, которые должен знать каждый парень если он хочется сделать счастливым не только себя, но и свою девушку!</p>"
		},
		{
			"name": "Евгений Рогозный",
			"link": "https://vk.com/neo",
			"link_text": "vk.com/neo",
			"img": "img/content/review/1/07.jpg",
			"text": "<p><b>На рассылку должен записаться КАЖДЫЙ!</b></p><div class='video' data-id='8r9U7X54ilE'></div>"
		},
		{
			"name": "Александр Ха",
			"link": "https://vk.com/id430730060",
			"link_text": "vk.com/id430730060",
			"img": "img/content/review/1/08.jpg",
			"text": "<p><b>Как легко знакомиться с девушками?.. Теперь я знаю!</b></p><div class='video' data-id='Qu3aNFu49vk'></div>"
		},
		{
			"name": "Руслан Урунбаев",
			"link": "https://vk.com/id133771879",
			"link_text": "vk.com/id133771879",
			"img": "img/content/review/1/09.jpg",
			"text": "<p><b>Это ЛУЧШЕЕ, что я только слышал!</b></p><div class='video' data-id='hJy5vKVaozY'></div>"
		},
		{
			"name": "Александр Кудрявев",
			"link": "https://vk.com/id14731753",
			"link_text": "vk.com/id14731753",
			"img": "img/content/review/1/10.jpg",
			"text": "<p><b>Это изменило мою жизнь не только с девушками!</b></p><div class='video' data-id='QsKK71Ngfkg'></div>"
		},
		{
			"name": "Владимир Вяткин",
			"link": "https://vk.com/id228991094",
			"link_text": "vk.com/id228991094",
			"img": "img/content/review/1/11.jpg",
			"text": "<p><b>Это просто необходимо знать!</b></p><div class='video' data-id='Lp8lzaG4MLg'></div>"
		},
		{
			"name": "Михаил Гаврилец",
			"link": "",
			"link_text": "",
			"img": "img/content/review/1/12.jpg",
			"text": "<p><b>Раньше я бы к таким девушкам никогда не подошел!</b></p><div class='video' data-id='SEB4w5tHoAI'></div>"
		}
	]
}